/* Adobe Plugin Plist Files for DynamicCorners */
/* Localized Strings for Japanese */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "DynamicCornersEN";
CFBundleDisplayName = "DynamicCornersEN";
CFBundleGetInfoHTML = "DynamicCornersEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "DynamicCornersEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "DynamicCornersEN バージョン 21.1.0";
